{
  "Free": {
    "Vechiul Testament": [
      {
        "id": 1,
        "name": "Geneza",
        "chapters": [
          [
            "La început, Dumnezeu a făcut cerurile și pământul.",
            "Pământul era pustiu și gol, și întuneric era deasupra adâncului.",
            "Dumnezeu a zis: „Să fie lumină!” și a fost lumină.",
            "Dumnezeu a văzut că lumina era bună și a despărțit lumina de întuneric."
          ],
          [
            "Astfel au fost sfârșite cerurile și pământul și toată oștirea lor.",
            "Dumnezeu S-a odihnit în ziua a șaptea de toată lucrarea Lui.",
            "Dumnezeu a binecuvântat ziua a șaptea și a sfințit-o."
          ]
        ]
      },
      {
        "id": 2,
        "name": "Psalmi",
        "chapters": [
          [
            "Domnul este Păstorul meu: nu voi duce lipsă de nimic.",
            "El mă paște în pășuni verzi și mă duce la ape de odihnă.",
            "Îmi înviorează sufletul și mă povățuiește pe cărări drepte.",
            "Chiar dacă ar fi să umblu prin valea umbrei morții, nu mă tem de niciun rău."
          ],
          [
            "Binecuvântează suflete al meu pe Domnul și tot ce este în mine să binecuvânteze Numele Lui cel Sfânt.",
            "El îți iartă toate fărădelegile tale, El îți vindecă toate bolile tale."
          ]
        ]
      }
    ],
    "Noul Testament": [
      {
        "id": 3,
        "name": "Matei",
        "chapters": [
          [
            "Cartea neamului lui Isus Hristos, fiul lui David, fiul lui Avraam.",
            "Avraam a născut pe Isaac, Isaac pe Iacov, Iacov pe Iuda și frații lui.",
            "Nașterea lui Isus Hristos a fost așa: Maria, mama Lui, era logodită cu Iosif..."
          ],
          [
            "Când s-a născut Isus în Betleemul din Iudeea, în zilele regelui Irod...",
            "Magii de la răsărit au venit să se închine Pruncului."
          ]
        ]
      },
      {
        "id": 4,
        "name": "Ioan",
        "chapters": [
          [
            "La început era Cuvântul, și Cuvântul era cu Dumnezeu, și Cuvântul era Dumnezeu.",
            "Toate lucrurile au fost făcute prin El și nimic din ce a fost făcut n-a fost făcut fără El.",
            "În El era viața, și viața era lumina oamenilor."
          ],
          [
            "Și Cuvântul S-a făcut trup și a locuit printre noi, plin de har și de adevăr.",
            "Noi am privit slava Lui, o slavă ca a Singurului născut din Tatăl."
          ]
        ]
      }
    ]
  },
  "Premium": {
    "Vechiul Testament": [
      {
        "id": 5,
        "name": "Exodul",
        "chapters": [
          [
            "Acestea sunt numele fiilor lui Israel care au venit în Egipt cu Iacov.",
            "Poporul s-a înmulțit foarte mult, dar un nou rege s-a ridicat peste Egipt.",
            "Dumnezeu a auzit gemetele lor și Și-a adus aminte de legământul Său."
          ],
          [
            "Moise păștea turma socrului său Ietro, preotul din Madian.",
            "Îngerul Domnului i s-a arătat într-o flacără de foc din mijlocul unui rug.",
            "Moise s-a apropiat să vadă și Dumnezeu i-a vorbit din rug."
          ]
        ]
      },
      {
        "id": 6,
        "name": "Levitic",
        "chapters": [
          [
            "Domnul a chemat pe Moise și i-a vorbit din cortul întâlnirii.",
            "Spune fiilor lui Israel: „Când cineva aduce o jertfă Domnului...”"
          ]
        ]
      },
      {
        "id": 7,
        "name": "Numeri",
        "chapters": [
          [
            "Domnul a vorbit lui Moise în pustiul Sinai.",
            "Faceți numărătoarea întregii adunări a copiilor lui Israel, după familiile lor."
          ]
        ]
      }
    ],
    "Noul Testament": [
      {
        "id": 8,
        "name": "Marcu",
        "chapters": [
          [
            "Începutul Evangheliei lui Isus Hristos, Fiul lui Dumnezeu.",
            "Așa cum este scris în prorocul Isaia: „Pregătiți calea Domnului, neteziți-I cărările!”"
          ]
        ]
      },
      {
        "id": 9,
        "name": "Luca",
        "chapters": [
          [
            "Fiindcă mulți s-au apucat să alcătuiască o istorisire amănunțită despre lucrurile împlinite printre noi.",
            "Am găsit și eu cu cale, preaputernice Teofile, să ți le scriu cu de-amănuntul."
          ]
        ]
      },
      {
        "id": 10,
        "name": "Faptele Apostolilor",
        "chapters": [
          [
            "Teofile, în cea dintâi carte am vorbit despre tot ce a început Isus să facă și să învețe.",
            "Veți primi o putere când Se va pogorî Duhul Sfânt peste voi."
          ]
        ]
      },
      {
        "id": 11,
        "name": "Romani",
        "chapters": [
          [
            "Pavel, rob al lui Isus Hristos, chemat să fie apostol, pus deoparte pentru Evanghelia lui Dumnezeu.",
            "Căci mie nu mi-e rușine de Evanghelia lui Hristos, fiindcă este puterea lui Dumnezeu pentru mântuirea fiecăruia care crede."
          ]
        ]
      },
      {
        "id": 12,
        "name": "Apocalipsa",
        "chapters": [
          [
            "Descoperirea lui Isus Hristos, pe care I-a dat-o Dumnezeu, ca să arate robilor Săi lucrurile care au să se întâmple în curând.",
            "Eu sunt Alfa și Omega, începutul și sfârșitul, zice Domnul Dumnezeu."
          ]
        ]
      }
    ]
  }
}
